Repository: moiseshiraldo/inviMarket
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: <h2>Privacy and Cookies Policy</h2> <p>This Policy explains what happens to any personal data that you provide to us, or that we collect from you whilst you visit our site and how we use cookies on this website. <ul> <li> <h4>Information that we collect</h4> In running and maintaining our website we may collect and process the following data about you: <ul> <li>Information about your use of our site including details of your visits such as pages viewed and the resources that you access. Such information includes traffic data, location data and other communication data.</li> <li>Information provided voluntarily by you. For example, when you register for information or request an invite.</li> <li>Information that you provide when you communicate with us by any means.</li> </ul> </li> <li> <h4>Use of Cookies</h4> Cookies provide information regarding the computer used by a visitor. We may use cookies where appropriate to gather information about your computer in order to assist us in improving our website.<br/><br/> We may gather information about your general internet use by using the cookie. Where used, a cookie containing a session ID is downloaded to your computer and stored on the computer's hard drive. Such information will not identify you personally; it is statistical data which does not identify any personal details whatsoever.<br/><br/> Our advertisers may also use cookies, over which we have no control. Such cookies (if used) would be downloaded once you click on advertisements on our website.<br/><br/> You can adjust the settings on your computer to decline any cookies if you wish. This can be done within the “settings” section of your computer. </li> <li> <h4>Use of your information</h4> We use the information that we collect from you to provide our services to you. In addition to this we may use the information for one or more of the following purposes: <ul> <li>To provide information to you that you request from us relating to our products or services, such as email notifications.</li> <li>To inform you of any changes to our website, services or legal conditions.</li> </ul> </li> <li> <h4>Storing your personal data</h4> In operating our website it may become necessary to transfer data that we collect from you to locations outside of the European Union for processing and storing. By providing your personal data to us, you agree to this transfer, storing and processing. We do our utmost to ensure that all reasonable steps are taken to make sure that your data is stored securely.<br/><br/> Unfortunately the sending of information via the internet is not totally secure and on occasion such information can be intercepted. We cannot guarantee the security of data that you choose to send us electronically, sending such information is entirely at your own risk. </li> <li> <h4>Disclosing your information</h4> We will not disclose your personal information to any other party other than in accordance with this Privacy Policy and in the circumstances detailed below: <ul> <li>In the event that we sell any or all of our business to the buyer.</li> <li>Where we are legally required by law to disclose your personal information.</li> <li>To further fraud protection and reduce the risk of fraud.</li> </ul> </li> <li> <h4>Third party links</h4> We include links to third parties on this website. Where we provide a link it does not mean that we endorse or approve that site’s policy towards visitor privacy. You should review their privacy policy before sending them any personal data. </li> <li> <h4>Access to information</h4> In accordance with the Data Protection Act 1998 you have the right to access any information that we hold relating to you. Please note that we reserve the right to charge a fee of £10 to cover costs incurred by us in providing you with the information. </li> </ul>
es: <h2>Política de Privacidad y Cookies</h2> <p>Esta Política explica qué le sucede a cualquier dato personal que nos provees, o que recogemos durante tu visita a este sitio, y cómo usamos las cookies en esta web. <ul> <li> <h4>Información que recogemos</h4> Durante el funcionamiento y mantenimiento de este sitio, puede que recojamos y procesemos los siguientes datos sobre ti: <ul> <li>Información sobre tu uso del sitio, incluyendo detalles de tus visitas como las páginas vistas o los contenidos a los que accedes. Tal información incluye datos de tráfico, localización y otras comunicaciones.</li> <li>Información provista voluntariamente por ti. Por ejemplo, cuando te registras o pides una invitación.</li> <li>Información que provees cuando te comunicas con nosotros de cualquier manera.</li> </ul> </li> <li> <h4>Uso de Cookies</h4> Las cookies ofrecen información relativa al ordenador usado por el visitante. Usaremos cookies donde sea apropiado para recoger información sobre tu ordenador con el fin de ayudarnos a mejorar el sitio.<br/><br/> Puede que recojamos información sobre tu uso general de internet utilizando cookies. Cuando sean usadas, una cookie con una ID de sesión será descargada en tu ordenador y almacenada en el disco duro. Tal información no te identificará personalmente: se trata de datos estadísticos que no identifican ningún detalle personal.<br/><br/> Nuestros anunciantes tambien pueden usar cookies, sobre las que no tenemos control. Tales cookies (si se usan) serán descargadas una vez que hagas click en anuncios en nuestro sitio.<br/><br/> Puedes configurar tu navegador, en la sección de preferencias, para rechazar el uso de cookies si lo deseas, </li> <li> <h4>Uso de tu información</h4> Usamos la información que recogemos sobre ti para ofrecerte nuestros servicios. Además podemos usar dicha información para alguno o más de los siguientes propósitos: <ul> <li>Para ofrecerte información solicitada por ti relacionada con nuestros productos o servicios, como notificaciones por correo electrónico.</li> <li>Para informarte de cualquier cambio en nuestro sitio, servicios, o condiciones legales.</li> </ul> </li> <li> <h4>Almacenamiento de tu información personal</h4> Durante la administración de nuestro sitio web podría resultar necesario transferir datos que recogemos sobre ti a localizaciones fuera de la Unión Europea para procesamiento y almacenamiento. Proporcionándonos tus datos personales, consientes esta transferencia, almacenamiento y proceso. Hacemos todo lo posible para asegurar que se toman todas las medidas razonables para que tus datos se almacenen de forma segura.<br/><br/> Desafortunadamente el envío de información a través de Internet no es completamente seguro y en ocasiones dicha información puede ser interceptada. No podemos garantizar la seguridad de los datos de decides enviarnos electrónicamente, el envío de tal información corre completamente bajo tu propio riesgo. </li> <li> <h4>Revelación de tu información</h4> No revelaremos ninguna información personal a ningún tercero que no sea en acuerdo con esta Política de Privacidad y en las circunstancias detalladas a continuación: <ul> <li>En el caso de que vendamos parte o la totalidad de nuestro negocio.</li> <li>Cuando revelar tu información personal sea requerido por ley.</li> <li>Para promover la protección contra el fraude y reducir el riesgo de fraude.</li> </ul> </li> <li> <h4>Enlaces a terceros</h4> En esta web incluímos enlaces a otros sitios. Cuando proporcionamos un enlace no significa que aprobemos la política de privacidad de ese sitio. Deberías revisar su política de privacidad antes de enviar cualquier dato personal. </li> <li> <h4>Acceso a la información</h4> De acuerdo con el Acta de Protección de Datos de 1998 tienes el derecho a acceder a cualquier información que retenemos relativa a ti. Ten en cuenta que nos reservamos el derecho de cobrar un pago de 10€ para cubrir los costos incurridos en proporcionarte la información. </li> </ul>

source: Have you forgotten your password?
es: ¿Has olvidado tu contraseña?

source: Click here
es: Haz click aquí

source: It's a website where you can share and get invites or referral links to other sites, as well as get information relative to the invite/referral system of those sites.
es: Es una web donde puedes compartir y obtener invitaciones o enlaces de referido a otros sitios, así como información relativa al sistema de invitaciones/referidos de dichos sitios.

source: Don't have an account yet?
es: ¿Aún no tienes una cuenta?

source: As a registered user, you could:
es: Como usuario registrado, podrías:

source: Request and offer invites or referral links to your favourites sites.
es: Pedir y ofrecer invitaciones o enlaces de referido a tus sitios favoritos.

source: Find users interested in the same sites and share or trade your invites.
es: Encontrar usuarios interesados en los mismos sitios y compartir o intercambiar tus invitaciones.

source: All your user information will be stored in your profile. Share all your referral links with your friends in one click.
es: Toda tu información de usuario es almacenada en tu perfil. Comparte tus enlaces de referido con tus amigos en un solo click.

source: Edit new sites and modify the information of the existing ones.
es: Editar nuevos sitios y modificar la información de los existentes.

source: Discover the most popular sites. Get, share, trade invites and referral links.
es: Descubre los sitios más populares. Comparte e intercambia invitaciones y enlaces de referido.

source: Popular sites
es: Sitios populares

source: Recent offers
es: Ofertas recientes

source: Recent requests
es: Peticiones recientes

source: Offer to
es: Oferta para

source: Select how many invites you would like to offer:
es: Selecciona cuántas invitaciones te gustaría ofrecer:

source: Insert the complete referral URL, otherwise it won't be validated.
es: Inserta la URL de referido completa, o el enlace no será validado.

source: The total number is the number of invites that will be availabe to be included in trades (only one per trade).
es: El número total es el número de invitaciones que estarán disponibles para ser incluidas en intercambios (solo una por intercambio).

source: The ones you mark as 'to donate' can be requested by another users without offering any invite in exchange (you will receive more rating points if you donate an invite).
es: Las que marques como 'para donar' pueden ser solicitadas por otros usuarios sin ofrecer ninguna invitación a cambio (recibirás más puntos de rating si donas una invitación).

source: Reject
es: Rechazar

source: Accept
es: Aceptar

source: Password change
es: Cambio de contraseña

source: Change
es: Cambiar

source: User recovery
es: Recuperación de usuario

source: Send
es: Enviar

source: You will receive and email with your username and a link to set a new password if you don't remember it.
es: Recibirás un email con tu nombre de usuario y un link para establecer una nueva contraseña si no la recuerdas.

source: Trade
es: Intercambio

source: Check out my profile
es: Mira mi perfil

source: Select your requests
es: Selecciona tus peticiones

source: Select your offers
es: Selecciona tus ofertas

source: Propose
es: Proponer

source: Donation available.
es: Donación disponible.

source: Registration
es: Registro

source: I've read and accept the
es: He leído y acepto los

source: terms and conditions of use
es: términos y condiciones de uso

source: The username must be unique and may contain only letters, numbers and ./+/-/_ characters.<br/> The email must be unique as well. A validatoin link to activate your account will be sent to the provided address.
es: El usuario debe ser único y puede contener solo letras, números y los caracteres ./+/-/_.<br/> El email también debe ser único. Se enviará un enlace de validación para activar la cuenta a la dirección proporcionada.

source: Request to
es: Petición para

source: No links available.
es: No hay enlaces disponibles.

source: Your request has been successfuly stored.
es: Tu petición se ha almacenado correctamente.

source: Password reset confirmation
es: Confirmación de cambio de contraseña

source: Invalid link.
es: Enlace inválido.

source: Get link
es: Referido

source: Validator
es: Validador

source: Domain
es: Dominio

source: No description available yet
es: Descripción no disponible aún.

source: Source:
es: Fuente:

source: Check out this site
es: Mira este sitio

source: Sites search
es: Buscar sitios

source: Search your favourite sites by name, filter by type and category and quickly request or offer invites.
es: Busca tus sitios favoritos por nombre, filtra por tipo y categoría y pide u ofrece invitaciones rápidamente.

source: Filter by category
es: Filtrar por categoría

source: Filter by type
es: Filtrar por tipo

source: Can't find the site you are looking for? <a href="%(link)s">Click here</a> to create it.
es: ¿No puedes encontrar el sitio que buscas? <a href="%(link)s">Haz click aquí</a> para crearlo.

source: Help us to improve inviMarket. We want to hear your suggestions!
es: Ayúdanos a mejorar InviMarket. ¡Queremos escuchar tus sugerencias!

source: If you have any suggestions to improve InviMarket, don't hesitate to contact us using our social networking profiles on Twitter, Facebook or Google+. You can also send an email explaining your ideas to suggestions[at]invimarket.com:
es: Si tienes alguna sugerencia para mejorar InviMarket, no dudes en contactar con nosotros en nuestras páginas sociales en Twitter, Facebook o Google+. También puedes enviar un correo electrónico explicando tus ideas a suggestions[at]invimarket.com:

source: Name:
es: Nombre:

source: Suggestions:
es: Sugerencias:

source: Your suggestions...
es: Tus sugerencias:

source: Reset
es: Reiniciar

source: Trade details
es: Detalles del intercambio

source: Modify
es: Modificar

source: Complain
es: Reclamar

source: Send the invites to the following email addres:
es: Envía las invitaciones a la siguiente dirección de correo electrónico:

source: No commments.
es: Sin comentarios.

source: Reply
es: Responder

source: Details
es: Detalles

source: Status:
es: Estado:

source: Received complaint
es: Reclamación recibida

source: Pending complaint
es: Reclamación pendiente

source: Pending
es: Pendiente

source: Trading search
es: Buscar intercambios

source: Filter by requests
es: Filtrar por peticiones

source: Filter by offers
es: Filtrar por ofertas

source: Your edition have been submitted and will be reviewed by the admin.
es: Tu edición ha sido enviada y será revisada por el administrador.

source: Your offer has been succesfuly stored.
es: Tu oferta se ha almacenado correctamente.

source: The offer has been deleted.
es: La oferta ha sido eliminada.

source: The referral chain has been created, you can get the link on your profile page.
es: La cadena de referidos ha sido creada, puedes obtener el link en tu página de perfil.

source: Your trade proposal has been sended to the user.
es: Tu propuesta de intercambio ha sido enviada al usuario.

source: The trade proposal has been accepted.
es: La propuesta de intercambio ha sido aceptada.

source: The trade proposal has been rejected.
es: La propuesta de intercambio ha sido rechazada.

source: Your complaint has been submitted.
es: Tu reclamación ha sido enviada.

source: The user is already your partner.
es: El usuario ya era tu socio.

source: You have reached the maximum number of partners.
es: Has alcanzado el número máximo de socios.

source: The user has been successfuly added to your partners list.
es: El usuario ha sido añadido a tu lista de socios.

source: The partnership request has been sended to the user.
es: La petición de asociación ha sido enviada al usuario.

source: You have already submitted a complaint for this trade.
es: Ya has enviado una reclamación para este intercambio.

source: You have to wait seven days to make a complaint.
es: Debes esperar siete días para realizar una reclamación.

source: The complaint period has expired.
es: El período de reclamación ha expirado.

source: Your profile has been successfuly updated.
es: Tu perfil ha sido actualizado.

source: Ther user is not your partner.
es: El usuario ya no es tu socio.

source: The partnership proposal has been rejected.
es: La solicitud de asociación ha sido rechazada.

source: The user is no longer your partner.
es: El usuario ya no es tu socio.

source: The request has been deleted.
es: La petición ha sido eliminada.

source: Some error has occurred. Reload and try again.
es: Ha ocurrido un error, vuelve a intentarlo.

source: You have another edition pending for review. We will do itas soon as possible, thank you for your patience.
es: Tienes otra edición pendiente de ser revisada. Lo haremos tan pronto como sea posible, gracias por tu paciencia.

source: Invalid password.
es: Contraseña incorrecta.

source: You have already joined the referral chain.
es: Ya te habías unido a la cadena de referidos.

source: The referral link is not valid. Check it and try again.
es: El enlace de referido no es válido. Compruébalo en inténtalo de nuevo.

source: The 'mail domain' information is not available yet for this site.
es: La información 'dominio de correo' no esta aún disponible para este sitio.

source: Some error occurred. Reload and try again
es: Ha ocurrido un error, inténtalo de nuevo.

source: You have reached the maximum number of simultaneous offers.
es: Has alcanzado el número máximo de ofertas simultáneas.

source: You have already made the user a trade proposal.
es: Ya has enviado una propuesta de intercambio al usuario.

source: You have reached the maximum number of pending proposals.
es: Has alcanzado el número máximo de popuestas pendientes.

source: The user have reached the maximum number of pending proposals.
es: El usuario ha alcanzado el número máximo de propuestas pendientes.

source: You have not selected any request or offer.
es: No has seleccionado ninguna petición u oferta.

source: Some requests/offers have changed. Reload andtry again.
es: Algunas peticiones/offertas han cambiado, vuelve a intentarlo.

source: Some requests/offers have changed. Reload and try again.
es: Algunas peticiones/offertas han cambiado, vuelve a intentarlo.

source: Some offers/requests have changed. Reload and try again.
es: Algunas peticiones/offertas han cambiado, vuelve a intentarlo.

source: Donations not available for the selected request.
es: Donación no disponible para la petición seleccionada.

source: You must read and accept the terms and conditions.
es: Debes leer y aceptar los términos y condiciones.

source: You have already requested an invite for this site.
es: Ya has pedido una invitación para ese sitio.

source: You have reached the maximum number of simultaneous requests.
es: Has alcanzado el número máximo de peticiones simultáneas.

source: The query is too long:
es: La consulta es muy larga:

source: Showing results for
es: Resultados para

source: No results matched the query
es: Ningún resultado para la consulta

source: Some requests/offers status have changed. Reload and try again.
es: El estado de algunas peticiones/ofertas ha cambiado. Inŧéntalo de nuevo.

source: You don't have any trade.
es: No tienes ningún intercambio.

source: You have not made any request or offer yet.
es: Todavía no has hecho ninguna petición u oferta de invitación.

source: No results
es: Sin resultados

source: Your account has not been activated yet.
es: Tu cuenta no ha sido activada todavía.

source: Your username and password didn't match. Please try again.
es: Tu usuario y contraseña no concuerdan. Inténtalo de nuevo.

source: Username/email
es: Usuario/email
