Repository: moiseshiraldo/inviMarket
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: Username
es: Usuario

source: Required. 30 characters or fewer. Letters, digits and ./+/-/_ only.
es: Obligatorio. 30 caracteres o menos. Solo letras, dígitos y ./+/-/_.

source: This value may contain only letters, numbers and ./+/-/_ characters.
es: Este campo solo puede contener letras, números y los caracteres ./+/-/_ .

source: Name
es: Nombre

source: This value may not start with, end with or contain two consecutive '.'
es: Este campo no puede empezar, terminar o contener dos '.' consecutivos.

source: A user with that username already exists.
es: Ya existe un usuario con ese nombre de usuario.

source: A user with that email already exists.
es: Ya existe un usuario con ese email.

source: Popularity
es: Popularidad

source: Category
es: Categoría

source: Type
es: Tipo

source: Requested invites
es: Invitaciones pedidas

source: Order by
es: Ordenar por

source: The number of invites to donate can't be greater than the total offered number.
es: El número de invitaciones para donar no puede ser mayor que el número total ofrecido.

source: Referral link
es: Enlace de referido

source: All
es: Todo

source: Donations
es: Donaciones

source: Show
es: Mostrar

source: Comments
es: Comentarios

source: Received
es: Recibido

source: Sent
es: Enviado

source: Accepted
es: Aceptado

source: Status
es: Estado

source: Referral validator
es: Validador de referido

source: Mail domain
es: Dominio de correo

source: Description
es: Descripción

source: Source
es: Fuente

source: Language
es: Idioma

source: Active
es: Activo

source: Password
es: Contraseña

source: Max file size is 25KB
es: El tamaño máximo del archivo es 25KB

source: Spanish
es: Español

source: English
es: Inglés

source: Multi-language
es: Varios idiomas

source: Trade proposal
es: Propuesta de intercambio

source: Partnership request
es: Solicitud de asociación

source: Proposal accepted
es: Propuesta aceptada

source: Approved edition
es: Edición aprobada

source: Received warning
es: Warning recibido

source: Application
es: Aplicación

source: Cloud Service
es: Servicio en la nube

source: Community
es: Comunidad

source: Direct Download
es: Descarga directa

source: Paid-To-Click
es: Pago por click

source: Social network
es: Red social

source: Culture
es: Cultura

source: E-commerce
es: Comercio

source: Generic
es: Genérico

source: Knowledge
es: Conocimiento

source: Referral
es: Referidos

source: Telecommunications
es: Telecomunicaciones

source: Search sites
es: Buscar sitios

source: Site name...
es: Nombre...

source: License and source code
es: Licencia y código fuente

source: Terms and conditions
es: Términos y condiciones

source: Privacy policy
es: Política de privacidad

source: Contact
es: Contacto

source: Get involved
es: Colabora

source: Editing
es: Ediciones

source: New sites
es: Nuevos sitios

source: Suggestions
es: Sugerencias

source: Connect
es: Conecta

source: Get started
es: Comienza

source: Glossary
es: Glosario

source: Ups, something has gone wrong.
es: Ups, algo ha ido mal.

source: Look behind you, a three headed monkey!
es: ¡Mira detrás de ti, un mono de tres cabezas!

source: Trades
es: Intercambios

source: Partners
es: Socios

source: Recently viewed:
es: Visto recientemente:

source: Offer
es: Ofrecer

source: Get Link
es: Referido

source: Request
es: Pedir

source: Popularity:
es: Popularidad:

source: Links:
es: Enlaces:

source: Requests
es: Peticiones

source: Delete
es: Eliminar

source: Offers
es: Ofertas

source: Edit
es: Editar

source: Referral links
es: Enlaces de referido

source: Chain
es: Cadena

source: Use
es: Usar

source: at #inviMarket
es: en #inviMarket

source: at inviMarket!
es: en inviMarket!

source: Trades:
es: Intercambios:

source: Referral chain
es: Cadena de referidos

source: Chain creation to
es: Cadena de referidos para

source: Create
es: Crear

source: Leave the password fields blank if you want anyone with the link to be able to access the referral chain.</br> The referrals to jump field determines how many referrals will get a member of the chain before jump to the next link.
es: Deja el campo contraseña en blanco si quieres que cualquier usuario con el enlace pueda acceder a la cadena de referidos</br>El campo referidos para saltar determina cuántos referidos obtendrá cada miembro de la cadena antes de saltar al siguiente enlace.

source: Referral link to
es: Enlace de referido para

source: Use this link:
es: Usa este enlace:

source: Referral chain to
es: Cadena de referidos para

source: Join
es: Unirse

source: Complaint
es: Reclamación

source: Submit
es: Enviar

source: Configuration
es: Configuración

source: Profile
es: Perfil

source: Language:
es: Idioma:

source: Receive email notifications:
es: Recibir notificaciones por email:

source: Save
es: Guardar

source: Change password
es: Cambiar contraseña

source: Delete account
es: Eliminar cuenta

source: Confirmation
es: Confirmación

source: Your account has been validated.
es: Tu cuenta ha sido validada.

source: The activation key is incorrect or has expired.
es: La clave de activación es incorrecta o ha expirado.

source: A confirmation email has been sended to your email address.
es: Se ha enviado un email de confirmación a tu dirección de correo.

source: Account deletion
es: Eliminar cuenta

source: Profile deletion
es: Eliminar cuenta

source: By default we will set your account as inactive and keep all your information, in case you want to activate it again in the future. If you want to completely delete your account, select the option below.
es: Por defecto estableceremos tu cuenta como inactiva y mantendremos toda tu información, en caso de que quieras activarla de nuevo en el futuro. Si quieres borrar tu cuenta completamente, marca la opción indicada abajo.

source: Delete all the information relative to my account.
es: Borrar toda la información relativa a mi cuenta.

source: Editing sites
es: Edición de sitios

source: Create new sites and edit the information about the invites or referral system.
es: Crea nuevos sitios y edita la información sobre el sistema de invitaciones o referidos.

source: If you can't find the site you're looking for in our database, you can submit it by filling up the new sites edition formulary.
es: Si no puedes encontrar el sitio que estás buscando en nuestra base de datos, puedes crearlo tú mismo rellenando el formulario de nuevos sitios.

source: If you notice that the information of a site is wrong, outdated or just missing, you can modify it by following the edit link at the site page.
es: Si notas que la información de algún sitio es incorrecta o está desactualizada, puedes modificarla siguiendo el link editar en la página del sitio.

source: For both actions you need to be a registered user. Once submitted the information will be reviewed by the admin, until we grow up in users and can implement a wiki-based system.
es: Para ambas acciones necesitas ser un usuario registrado. Una vez enviada, la infomarción será revisada por el administrador, hasta que el número de usuarios crezca y podamos implmentar un sistema de edición automático.

source: Sites
es: Sitios

source: Register
es: Registrarse

source: Site edition
es: Edición de sitios

source: <p>The 'description' field should only contain a brief description of the site as well as information about the invite or referral system. If you copy some information from an external site that allows it, insert the link in the 'source' field.</p> <p>The 'referral validator' field is only applicable to referral sites, and should contain a Python regular expression matching any referral link to the site (leave it blank if you are not familiar with regular expressions).</p> <p>The 'mail domain' field is the domain of the address on the MAIL FROM SMTP command (inserted as the 'Return-Path' mail header, not to be confused with the 'From' header).</p> <p>Use the comments field for any additional comments to the admin.</p>
es: <p>El campo 'descripción' debe contener solo una breve descripción del sitio, así como información sobre el sistema de invitaciones o referidos. Si copias información de un sitio externo que lo permita, inserta el link en el campo 'Fuente'.</p> <p>El campo 'validador de referido' es solamente aplicable a sitios de referidos, y debe contener una expresión regular en Python que reconozca cualquier enlace de referido al sitio (deja el campo en blanco si no estás familiarizado con expresiones regulares).</p> <p>El campo 'dominio de correo' es el dominio de la dirección usada en el comando MAIL FROM de SMTP (insertada como la cabecera de correo 'Return-Path', no confundir con la cabecera 'From').</p> <p>Usa el campo 'comentarios' para cualquier comentario adicional.</p>

source: Account activation
es: Activar cuenta

source: Hello %(name)s,</br> Thanks for singing up. To activate your account, click this link within 48 hours:
es: Hola %(name)s,</br> Gracias por registrarte. Para activar tu cuenta, haz click en este enlace antes de 48 horas:

source: Hello %(name)s, Thanks for singing up. To activate your account, click this link within 48 hours:
es: Hola %(name)s,</br> Gracias por registrarte. Para activar tu cuenta, haz click en este enlace antes de 48 horas:

source: Hello %(name)s,</br> Your edition proposal has been approved. Click the following link to check the site page:
es: Hola %(name)s,</br> Tu propuesta de edición ha sido aprobada. Haz click en el siguient enlace para ver la página del sitio:

source: Hello %(name)s, Your edition proposal has been approved. Click the following link to check the site page:
es: Hola %(name)s,</br> Tu propuesta de edición ha sido aprobada. Haz click en el siguient enlace para ver la página del sitio:

source: UNSUBSCRIBE
es: DARSE DE BAJA

source: PRIVACY POLICY
es: PRIVACIDAD

source: CONTACT
es: CONTACTO

source: This notification has been sent to the email address associated with your inviMarket account.</br> This email message was auto-generated. Please do not respond.</br>
es: Esta notificación ha sido enviada a la dirección de correo asociada con tu cuenta en inviMarket</br> Ese correo ha sido autogenerado. No responda, por favor.</br>

source: Hello %(name)s,</br> %(user.first_name)s wants to be your partner. Click the following link to view the request:
es: Hola %(name)s,</br> %(user.first_name)s quiere ser tu socio. Haz click en el siguiente enlace para ver la petición:

source: Hello %(name)s, %(user.first_name)s wants to be your partner. Click the following link to view the request:
es: Hola %(name)s,</br> %(user.first_name)s quiere ser tu socio. Haz click en el siguiente enlace para ver la petición:

source: Password reset
es: Reinicar contraseña

source: Someone asked for password reset for email %(email)s. Follow the link below:
es: Alguien ha pedido reiniciar la contraseña para el correo %(email)s. Sigue el siguiente enlace:

source: Your username, in case you've forgotten:
es: Tu nombre de usuario, en caso de que lo hayas olvidado:

source: Hello %(name)s,</br> You have received a new trade proposal from %(proposer.first_name)s. Click the following link to check the details:
es: Hola %(name)s,</br> Has recibido una nueva propuesta de intercambio de %(proposer.first_name)s. Haz click en el siguiente enlace para ver los detalles:

source: Hello %(name)s, You have received a new trade proposal from %(proposer.first_name)s. Click the following link to check the details:
es: Hola %(name)s,</br> Has recibido una nueva propuesta de intercambio de %(proposer.first_name)s. Haz click en el siguiente enlace para ver los detalles:

source: Accepted proposal
es: Propuesta aceptada

source: Hello %(name)s,</br> Your trade proposal to %(receptor.first_name)s has been accepted. Click the following link to check the details:
es: Hola %(name)s,</br> Tu propuesta de intercambio para %(receptor.first_name)s ha sido aceptada. Haz click en el siguiente enlace para ver los detalles:

source: and send the invites to the following email address:
es: y envía las invitaciones a la siguiente dirección de correo electrónico:

source: Hello %(name)s, Your trade proposal to %(receptor.first_name)s has been accepted. Click the following link to check the details:
es: Hola %(name)s,</br> Tu propuesta de intercambio para %(receptor.first_name)s ha sido aceptada. Haz click en el siguiente enlace para ver los detalles:

source: Hello %(name)s,</br> You have received a warning due to unsent invites. Click the following link to check the trade details:
es: Hola %(name)s,</br> Has recibido un warning debido a invitaciones no enviadas .Haz click en el siguiente enlace para comprobar los detalles del intercambio:

source: Hello %(name)s, You have received a warning due to unsent invites. Click the following link to check the trade details:
es: Hola %(name)s,</br> Has recibido un warning debido a invitaciones no enviadas .Haz click en el siguiente enlace para comprobar los detalles del intercambio:

source: Frequently asked questions
es: Preguntas frecuentes

source: Frequently Asked Questions
es: Preguntas frecuentes

source: What is InviMarket?
es: ¿Qué es InviMarket?

source: InviMarket is a website where you can share and get invites or referral links to other sites, as well as get information relative to the invite/referral system of those sites.
es: InviMarket es una web donde puedes compartir y obtener invitaciones o enlaces de referido a otros sitios, así como información relativa al sistema de invitaciones o referidos de dichos sitios.

source: What is not InviMarket?
es: ¿Qué no es InviMarket?

source: InviMarket is not a website where you can sell or buy invites. The use of a market terminology is a mere gamification to encourage users to share invites, referral links and information.
es: InviMarket no es una web donde se vendan o compren invitaciones. Cualquier uso de una terminología de mercado es una mera gamificación para animar a los usuarios a compartir invitaciones, enlaces de referido e información.

source: How does it work?
es: ¿Cómo funciona?

source: Search sites by using the search form in the top menu or the the 'Sites' page, and request/offer invites or referral links to the ones your interested in. In the 'Trading' page you can find users that match up with your requests/offers and propose trades to them.
es: Busca sitios usando el formulario de búsqueda en el menú superior o en la página 'Sitios', y pide/ofrece invitaciones o enlaces de referido a los sitios que te interesen. En la página 'Intercambio' puedes encontrar usuarios interesados en las mismas invitaciones y proponer intercambios.

source: Do I have to register?
es: ¿Tengo que registrarme?

source: You can search sites, view their information and get random referral links without an account. You need to register to trade invites and edit sites information.
es: Puedes buscar sitios, ver su información y obtener enlaces de referido sin registrarte. Necesitas una cuenta para intercambiar invitaciones y editar sitios.

source: What does the lock icon mean?
es: ¿Qué significa el icono del candado?

source: It means the site is protected, so you can't view an invite request/offer to that site unless the user is your friend. The working of many sites depends on the correct use of the invites system, and though the ultimate responsibility lays on the user, we don't want to be an easy tool to break other sites rules.
es: Significa que el sitio está protegido, por lo que no puedes ver una petición/oferta de invitación a ese sitio si el usuario no es tu amigo. El funcionamiento de muchos sitios depende de un uso correcto del sistema de invitaciones, y aunque la responsabilidad última recae sobre el usuario, no queremos ser una herramienta fácil para romper las normas de otras webs.

source: I have an accepted trade proposal, what now?
es: Tengo una propuesta de intercambio aceptada, ¿qué hago ahora?

source: Go to the Trades section on your profile, check the trade details and send the invites to the specified email address.
es: Ve a la sección 'Intercambios' de tu perfil, busca los detalles de la propuesta aceptada y envía las invitaciones a la dirección de correo electrónico especificada.

source: Can other users view my email address?
es: ¿Pueden otros usuarios ver mi dirección de correo electrónico?

source: No, the invites are sended to an email addres at the inviMarket domain, then forwarded to your email address. All the emails coming from a domain not listed in our sites database ('domain' on the site information page) will be rejected.
es: No, las invitaciones son enviadas a una dirección en el dominio inviMarket, y posteriormente reenviadas a tu dirección de correo. Todos los emails provenientes de dominios no listados en nuestra base de datos ('dominio' en la página de información del sitio) serán rechazados.

source: What if the other user don't send the invites?
es: ¿Qué pasa si el otro usuario no envía las invitaciones?

source: We keep a temporary copy of the emails. If the user haven't sent the invites within one week since the trade proposal was accepted, you can make a complaint on the trade details page and the user will receive a warning. Every warning will decrease the user rating, and after three warnings the account will be banned.
es: Guardamos una copia temporal de los emails. Si el usuario no ha enviado las invitaciones en el plazo de una semana desde que la propuesta fue aceptada, puedes hacer una reclamación en la página de los detalles del intercambio y el usuario recibirá una advertencia. Cada advertencia desciende el rating de usuario, y tras tres advertencias la cuenta será baneada.

source: Can I change my username?
es: ¿Puedo cambiar mi nombre de usuario?

source: No, the username cannot be edited. You can create a new account, but can't migrate trades, rating and editions.
es: No, el nombre de usuario no se puede editar. Puedes crear una nueva cuenta, aunque no podrás migrar los intercambios, rating y ediciones.

source: Who is behind inviMarket?
es: ¿Quién está detrás de inviMarket?

source: InviMarket is an ameteur project developed by <a href="https://plus.google.com/112978057388954998834/about/" target="_blank"> Moisés Hiraldo</a>, not much to say about him or his plan to dominate the world.
es: InviMarket es un proyecto ameteur desarrollado por <a href="https://plus.google.com/112978057388954998834/about/" target="_blank">Moisés Hiraldo</a>, no hay mucho que decir sobre él o su plan para dominar el mundo.

source: What is InviMarket written in?
es: ¿En qué lenguaje esta escrito inviMarket?

source: Python, using the Django framework. You can see the source code <a href="https://github.com/moiseshiraldo/inviMarket" target="_blank">here</a>.
es: Python, usando el framework Django. Puedes ver el código fuente <a href="https://github.com/moiseshiraldo/inviMarket" target="_blank">aquí</a>.

source: Search your favourite sites. Get information about the invite or referral system. Request, offer invites and share referral links.
es: Busca tus sitios favoritos. Obtén información sobre el sistema de invitaciones o referidos. Pide u ofrece invitaciones o enlaces de referido.

source: Go to the sites page or use the search box in the navigation menu to search your favourites sites.
es: Ve a la página 'Sitios' o usa la caja de búsqueda del menú superior para buscar tus sitios favoritos.

source: Filter and order the results using the formulary on the left side.
es: Filtra y ordena los resultados usando el formulario en el lado izquierdo.

source: Click on the site logo or name to get information about the invites system of the site.
es: Haz click en el logo/nombre del sitio para saber más sobre el sistema de invitaciones.

source: Offer or request invites using the buttons at the top right.
es: Ofrece o pide invitaciones usando los botones en la caja del sitio.

source: Search invites
es: Busca invitaciones

source: Select the trading option in the navigation menu to go to invites search page.
es: Selecciona 'Intercambio' en el menú superior para buscar invitaciones.

source: You will be shown a list of users matching up with your invites requests and offers.
es: Se mostrará una lista con usuarios relativos a tus peticiones y ofertas de invitación.

source: Refine the search using the formulary on the left side.
es: Refina la búsqueda usando el formulario en el lado izquierdo.

source: To request or trade invites, just click on the trade button and select de invites your interested in.
es: Para pedir o intercambiar invitaciones, haz click en el botón 'Trueque'.

source: Your profile
es: Tu perfil

source: View and manage your current invite requests/offers, partners list and invites trades.
es: Gestiona tus peticiones/ofertas de invitación, lista de socios e intercambios.

source: Share your profile in other social networks and let your fiends know about your invite requests.
es: Comparte tu perfil en otras redes sociales y haz que tus amigos conozcan de tus peticiones de invitación.

source: All your referrals links are also visible in your profile. Forget about share every single link, spam them all with one!
es: Tus enlaces de referido son visibles en tu perfil. Se acabó compartir cada link por separado, ¡compártelos todos con un click!

source: Can't find the site you're looking for in our database? Submit it yourself filling up a simple form.
es: ¿No puedes encontrar el sitio que buscas en nuestra base de datos? Créalo tú mismo rellenando un simple formulario.

source: You can also edit the existing sites if you notice that some information is wrong.
es: También puedes editar los sitios existentes si notas que alguna información no es correcta.

source: If you don't have the information, share the site page in other social networks.
es: Si no dispones de la información, comparte la página del sitio en otras redes sociales.
