Repository: moiseshiraldo/inviMarket
Catalog: locale/*/LC_MESSAGES/django.po
Languages: es

source: <h1>Glossary</h1> <section id="C" class="infotext"> <h2>C</h2> <ul> <li> <h4 class="faq-header">Complaint</h4> <p>The act of requesting the admin to review a trade due to unsent invites.</p> </li> </ul> </section> <section id="O" class="infotext"> <h2>O</h2> <ul> <li> <h4 class="faq-header">Offer</h4> <p>The act of offering an invite to a specific website. </p> </li> </ul> </section> <section id="P" class="infotext"> <h2>P</h2> <ul> <li> <h4 class="faq-header">Partner</h4> <p>A user you can trust to send and receive invites.</p> </li> <li> <h4 class="faq-header">Popularity</h4> <p>An evaluation of the users interest in a site, based on the number of requests, offers and visits.</p> </li> </ul> </section> <section id="R" class="infotext"> <h2>R</h2> <ul> <li> <h4 class="faq-header">Rating</h4> <p>An evaluation of the user activity based on his interactiones with the site, such as donating invites or updating sites information. The rating is calculated with the following formula:<br/><br/> <i>Rating</i> = 4×<i>donations</i> + 2×<i>trades</i> + 2×<i>sites</i> + <i>editions</i> − 5×<i>warnings</i> − <i>inactivity</i> <br/><br/> Where <i>inactivity</i> represents the number of weeks since the user's last visit.</p> </li> <li> <h4 class="faq-header">Referral chain</h4> <p>A chain of users where a new user sign up for the target site using the referral link of the last one.</p> </li> <li> <h4 class="faq-header">Referral link</h4> <p>A link to register in a site, which gives the referral, and sometimes the new registered user as well, some sort of reward.</p> </li> <li> <h4 class="faq-header">Request</h4> <p>The act of asking for an invite to a specific website.</p> </li> </ul> </section> <section id="T" class="infotext"> <h2>T</h2> <ul> <li> <h4 class="faq-header">Trade</h4> <p>An exchange of invites between two users or a donation from one to another.</p> </li> </ul> </section> <section id="W" class="infotext"> <h2>W</h2> <ul> <li> <h4 class="faq-header">Warning</h4> <p>A notice given to an user due to an accepted or automatic complaint when the invites have not been sent. After three warnings the user will be banned.</p> </li> </ul> </section>
es: <h1>Glossary</h1> <section id="C" class="infotext"> <h2>C</h2> <ul> <li> <h4 class="faq-header">Cadena de referidos</h4> <p>Una cadena de usuarios en la que un nuevo usuario se registra en el sitio objetivo usando el enlace de referido del último miembro añadido a la cadena.</p> </li> </ul> </section> <section id="E" class="infotext"> <h2>E</h2> <ul> <li> <h4 class="faq-header">Enlace de referido</h4> <p>Enlace para registrarse en un sitio, que proporciona al referido, y en ocasiones también al nuevo usuario registrado, algún tipo de recompensa,</p> </li> </ul> </section> <section id="I" class="infotext"> <h2>I</h2> <ul> <li> <h4 class="faq-header">Intercambio</h4> <p>Un trueque de invitaciones entre dos usuarios, o una donación de uno a otro.</p> </li> </ul> </section> <section id="O" class="infotext"> <h2>O</h2> <ul> <li> <h4 class="faq-header">Oferta</h4> <p>Acto de pedir una invitación a un sitio web específico. </p> </li> </ul> </section> <section id="P" class="infotext"> <h2>P</h2> <ul> <li> <h4 class="faq-header">Petición</h4> <p>Acto de solicitar una invitación para un sitio web específico.</p> </li> <li> <h4 class="faq-header">Popularidad</h4> <p>Evaluación del interés de los usuarios en un sitio, basada en el números de peticiones, ofertas y visitas.</p> </li> </ul> </section><section id="R" class="infotext"> <h2>R</h2> <ul> <li> <h4 class="faq-header">Rating</h4> <p>Evaluación del usuario basada en sus interacciones con el sitio, como donar una invitación o actualizar la información de un sitio. El rating se calcula con la siguiente fórmula:<br/><br/> <i>Rating</i> = 4×<i>donaciones</i> + 2×<i>intercambios</i> + 2×<i>sitios</i> + <i>ediciones</i> − 5×<i>warnings</i> − <i>inactividad</i> <br/><br/> Donde <i>inactividad</i> representa el número de semanas desde la última visita del usuario.</p> </li> <li> <h4 class="faq-header">Reclamación</h4> <p>El acto de pedir al administrador que revise un intercamio debido a invitaciones no enviadas. invites.</p> </li> </ul> </section> <section id="S" class="infotext"> <h2>S</h2> <ul> <li> <h4 class="faq-header">Socio</h4> <p>Usuario en el que puedes confiar para enviar y recibir invitaciones.</p> </li> </ul> </section> <section id="W" class="infotext"> <h2>W</h2> <ul> <li> <h4 class="faq-header">Warning</h4> <p>Una avisto dado a un usuario debido a una reclamación aceptada o automática, cuando las invitaciones no han sido enviadas. Después de tres warnings, el usuario será bloqueado.</p> </li> </ul> </section>

source: Logout
es: Salir

source: Login
es: Iniciar sesión

source: Trading
es: Intercambio

source: Notifications
es: Notificaciones

source: Legal information
es: Información legal

source: This work is licensed under a <a rel="license" href="http://creativecommons.org/licenses/by/4.0/"> Creative Commons Attribution 4.0 International License </a>.
es: Esta obra está licenciada bajo una <a rel="license" href="http://creativecommons.org/licenses/by/4.0/"> licencia de Creative Commons Reconocimiento 4.0 Internacional </a>.

source: This place uses
es: Este sitio usa

source: and no animals were harmed in the development process.
es: y ningún animal resultó herido en el proceso de desarrollo.

source: Close
es: Cerrar

source: The domain www.inviMarket.com is owned and administered by Moisés Hiraldo, residing in:
es: El dominio www.invimarket.com pertenece y es administrado por Moisés Hiraldo, residente en:

source: <h2>License</h2> <p> The source code is released under the GNU Affero General Public License. You can download it <a href="https://github.com/moiseshiraldo/inviMarket" target="_blank">here</a>. <br/><br/> The website is licensed under a Creative Commons Attribution 4.0 International License. That means you can: <br/><br/> <b>Share</b> — copy and redistribute the material in any medium or format. <br/> <b>Adapt</b> — remix, transform, and build upon the material for any purpose, even commercially. <br/><br/> The licensor cannot revoke these freedoms as long as you follow the license terms: <br/><br/> <b>Attribution</b> — You must give appropriate credit, provide a link to the license, and indicate if changes were made. You may do so in any reasonable manner, but not in any way that suggests the licensor endorses you or your use. </p> <p>Most of the icons were created by our sophisticated graphic design team (me using <a href="https://www.calligra.org/karbon/" target="_blank">Karbon</a>). I got the cool ones from <a href="http://fairheadcreative.com/" target="_blank">Fairhed Creative</a>, <a href="http://designmodo.com/" target="_blank">DesignModo</a>, <a href="https://www.wikipedia.org/" target="_blank">Wikipedia</a> and <a href="https://commons.wikimedia.org/" target="_blank">Wikimedia Commons</a>. </p>
es: <h2>Licencia</h2> <p> El código fuente está liberado bajo la licencia pública general de Affero. Puedes descargarlo <a href="https://github.com/moiseshiraldo/inviMarket" target="_blank">aquí</a>. <br/><br/> El contenido web está licenciado bajo una Licencia Creative Commons Atribución 4.0 Internacional. Eso significa que puedes: <br/><br/> <b>Compartir</b> — copiar y redistribuir el material en cualquier medio o formato. <br/> <b>Adaptar</b> — mezclar, transformar y construir sobre el material para cualquier propósito, incluso comercial. <br/><br/> El licenciante no puede revocar estas libertades siempre que cumplas los términos de la licencia: <br/><br/> <b>Atribución</b> — Debes dar el crédito apropiado, con un enlace a la licencia, e indicar los cambios realizados. Puedes hacerlo de cualquier manera razonable, pero de ninguna manera sugerir que el licenciante aprueba tu uso. </p> <p>La mayoría de los iconos han sido creados por nuestro sofisticado equipo de diseño gráfico (yo usando <a href="https://www.calligra.org/karbon/" target="_blank">Karbon</a>). Los elegantes los tomé prestados de <a href="http://fairheadcreative.com/" target="_blank">Fairhed Creative</a>, <a href="http://designmodo.com/" target="_blank">DesignModo</a>, <a href="https://www.wikipedia.org/" target="_blank">Wikipedia</a> and <a href="https://commons.wikimedia.org/" target="_blank">Wikimedia Commons</a>. </p>

source: <h2>Terms and Conditions</h2> <p>These terms of use govern your use of our site. Please read these terms in full before you use this website. If you do not accept these terms of use, please do not use this website. Your continued use of this site confirms your acceptance of these terms.</p> <ul> <li> <h4>Website access and use</h4> It is not necessary to register with us in order to use some parts of this website. However, many areas of this Website will only be accessible only if you have registered.<br/><br/> This website may be used for your own private purposes and in accordance with these terms of use. </li> <li> <h4>Site uptime</h4> All reasonable measures are taken by us to ensure that this website is operational all day, every day. However, occasionally technical issues or disturbances in the Force in some downtime may result and accordingly we will not be liable if this website is unavailable at any time. Where possible we always try to give advance warning of maintenance issues that may result in website downtime but we shall not be obliged to provide such notice. </li> <li> <h4>Visitor provided material</h4> Any material that a visitor sends or posts to this website shall be considered non-proprietary and non confidential. We shall be entitled to copy, disclose, distribute or use for such other purpose as we deem appropriate all material provided to us, with the exception of personal information, the use of which is covered under our Privacy Policy. <br/><br/> Any site informaton provided using the edition page will be licensed under a Creative Commons Attribution 4.0 International License. When using the edition page or the trade proposal comments you shall not post any material: <ul> <li>for which you have not obtained all necessary consents;</li> <li>that is discriminatory, obscene, pornographic, defamatory, liable to incite racial hatred, in breach of confidentiality or privacy, which may cause annoyance or inconvenience to others, which encourages or constitutes conduct that would be deemed a criminal offence, give rise to a civil liability, or otherwise is contrary to the law in the United Kingdom;</li> <li>which is harmful in nature including, and without limitation, computer viruses, Trojan horses, corrupted data, or other potentially harmful software or data.</li> </ul> </li> <li> <h4>Links to and from other websites</h4> Throughout this website you can find links to third party websites. The provision of a link to such a website does not mean that we endorse that website. If you visit any website via a link on this website you do so at your own risk.<br/><br/> Any party wishing to link to this website is entitled to do so provided that the conditions below are observed: <ul> <li>you do not seek to imply that we are endorsing the services or products of another party unless this has been agreed with us in writing;</li> <li>you do not misrepresent your relationship with this website;</li> <li>the website from which you link to this website does not contain offensive or otherwise controversial content or, content that infringes any intellectual property rights or other rights of a third party.</li> </ul> </li> <li> <h4>Disclaimer</h4> Whilst we do take all reasonable steps to make sure that the other sites information on this website is up to date and accurate at all times we do not guarantee that all material is accurate and, or up to date. All material contained on this website is provided without any or warranty of any kind. You use the material on this website at your own discretion. </li> <li> <h4>Trading invites</h4> When you accept a trade proposal or one of your trade proposals is accepted by another user, you are required to send the invites to the email address especified in the trade details within one week. Otherwise, you will receive a warning and your account will be banned after three of them.<br/><br/> Any attempt to fake an invites trade with the purpose of increasing the user rating will be penalized as well. </li> <li> <h4>Exclusion of liability</h4> All the responsability for sending the invites lays on the users. We do not accept liability neither for the breach of any trade proposal nor for any loss or damage that you suffer as a result of using this website. <br/><br/> Nothing in these terms of use shall exclude or limit liability for death or personal injury caused by negligence which cannot be excluded or under the law of the United Kingdom. </li> <li> <h4>Law and jurisdiction</h4> These terms of use are governed by English law. Any dispute arising in connection with these terms of use shall be subject to the exclusive jurisdiction of the Courts of England and Wales. </li> </ul>
es: <h2>Términos y condiciones</h2> <p>Estos términos de uso rigen tu uso de nuestro sitio. Por favor, lee estos términos en profundidad antes de usar esta web. Si no aceptas estos términos de uso, no uses este sitio, por favor. Tu uso continuado del mismo confirma tu aceptación de estos términos.</p> <ul> <li> <h4>Acceso y uso del sitio web</h4> No es necesario registrarse para usar algunas partes de este sitio. Sin embargo, muchas áreas son únicamente accesibles si te has registrado.<br/><br/> Ese sitio será utilizado para tu uso privado y en acuerdo con estos términos de uso. </li> <li> <h4>Operatividad del sitio</h4> Se toman todas las medidas razonables para asegurar que este sitio web está operativo durante todo el día, cada día. Sin embargo, problemas técnicos ocasionales o perturbaciones en la Fuerza en períodos de inactividad resultar pueden, y por lo tanto no nos hacemos responsables si el sitio no se encuentra disponible en algún momento. Cuando sea posible, siempre trataremos de avisar sobre problemas de mantenimiento que puedan ocasionar períodos de inactividad de la web, pero no estaremos obligados a proveer dichos avisos. </li> <li> <h4>Material provisto por el visitante</h4> Cualquier material que el visitante envía o postee en esta web será considerado no propietario y no confidencial. Estaremos autorizados a copiar, revelar, distribuir o usarl para cualquier otro propósito que consideremos oportuno el material que se nos provea, con la excepción de información personal, cuyo uso está cubierto en nuestra Política de Privacidad. <br/><br/> Cualquier información de otros sitios provista usando la página de edición será licenciada bajo una Licencia Creative Commons Atribución 4.0 Internacional. En el uso de la página de edición o los comentarios de propuestas de intercambio, no deberás postear ningún material: <ul> <li>para el que no hayas obtenido el consentimiento necesario;</li> <li>que sea difamatoriao, obsceno, pornográfico, discriminatorio, propenso a incitar el odio racial, comprometa la confidencialidad o privacidad, pueda causar molestia o inconveniente a terceros, aliente o constituya una conducta que pudiera ser considerada un delito de ofensa, dé lugar a una responsabilidad civil, o de cualquier otra manera sea contrario a la ley en el Reino Unido;</li> <li>que sea perjudicial en su naturaleza, e incluyendo, sin límites, virus informáticos, troyanos, material corrompido, o cualquier dato o software potencialmente dañino.</li> </ul> </li> <li> <h4>Links a y de otros sitios webs</h4> En este sitio encontrarás links a páginas web de terceros. La provisión de un link a tales sitios web no significa que desde nuestro sitio se aprueba dicha web. Si visitas cualquier sitio web desde un link en esta web lo haces bajo tu propio riesgo.<br/><br/> Cualquier tercero que desee enlazar esta web está en su derecho a hacerlo siempre que las siguientes condiciones se cumplan: <ul> <li>no se da a entender que aprobamos los servicios o productos de terceros salvo que haya sido acordado previamente por escrito;</li> <li>se falsifica la relación con este sitio web;</li> <li>el sitio web desde el que se enlaza no contiene material ofensivo o de cualquier manera controvertido, contenido que infringe cualquier derecho de propiedad intelectual u otros derechos de terceros.</li> </ul> </li> <li> <h4>Advertencia</h4> A pesar de que hacemos todo lo razonable para asegurar que la información de otros sitios que puedes encontrar en esta web es precisa y está actualizada, en ningún momento garantizamos que así sea. Todo material contenido en este sitio es provisto sin ningún tipo de garantía. Su uso correo bajo tu propia discreción. </li> <li> <h4>Intercambio de invitaciones</h4> Cuando aceptas una propuesta de intercambio o una de tus propuestas es aceptada por otro usuario, se requiere que envíes las invitaciones a la dirección de correo electrónico especificada en los detalles del intercambio en el período de una semana. Si no es así, recibirás un warning y tu cuenta será baneada tras tres de ellos.<br/><br/> Caulquier intento de simular un intercambio de invitaciones con el objetivo de incrementar el rating de usuario, será igualmente penalizado. </li> <li> <h4>Exclusión de responsabilidad</h4> Toda la responsabilidad del envío de invitaciones recae en el usuario. No aceptamos ninguna responsabilidad ni por el incumpliemiento de cualquier propuesta de intercambio ni por cualquier pérdida o daño que sufras como resultado de usar este sitio web. <br/><br/> </li> <li> <h4>Ley y jurisdicción</h4> Estos términos de uso quedan sujetos a la ley inglesa. Cualquier disputa que surja en realción con estos términos de uso será objeto de la jurisdicción exclusiva de los Tribunales de Inglaterra y Gales. </li> </ul>
